var G_tip={
		//添加学生帮助
		Stutent_edit:"亲,可以找学校管理员将学生换到其他班级,离校的学生换到临时班级.",
		//每日任务
		teacherDailyTask:"如有红色未完成的任务，请点击去完成每日任务吧",
		//首页-班级互动
		Classnews:"亲,如果不知道发布内容格式请点击他人互动，查看别人的内容参考后，发布自己的互动吧",
		//首页-我的班级
		class_show:"请先创建我的班级后，再添加学生",
		//首页-我的班级-创建班级
		class_edit:"你可以先创建班级，使用本系统管理班级，幼儿园审核通过后您所在的幼儿园管理者会添加你的班级，班级数据不会丢失",
		//首次进入用户-创建班级时-点击云代理学校绘制的提示内容
		class_edit_groupwjd:"你可以先创建班级，使用本系统管理班级，幼儿园审核通过后您所在的幼儿园管理者会添加你的班级，班级数据不会丢失",
		role_grant_users:"角色授权给用户,园长和管理员有最大权限",
		//首页-班级互动
		Classnews_admin:"检查内容是否违规,对违规进行屏蔽,屏蔽后所有不可见",
		//课程表编辑模版.G_tip.teachingplan_morning
		teachingplan_morning:"[学习活动]\n活动：\n目标：\n1、\n2、\n[户外活动]\n集体：\n分散：\n[游戏活动]\n活动名称：\n重点指导：",
		teachingplan_afternoon:"[户外活动]\n集体：\n分散：\n[游戏活动]\n活动名称：\n重点指导：",
		editClassStudent_right:"亲,可以将学生换到其他班级,离校的学生换到临时班级.",
		help:"帮助"
};


