var G_px_help_msg={
	//校务管理Lst
	msg_px_help_list1:['提示','1.点击学校名，编辑学校详细信息','2.添加新的学校'],
	//机构介绍Lst
	msg_px_help_list2:['提示','1.点击学校名，编辑学校详细信息','2.添加新的学校'],
	//发布课程信息Lst
	msg_px_help_list3:['提示','1.添加新的课程','2.修改已经添加的课程','3.快速复制课程到其它学校','4.课程状态为发布，家长版本可以看见课程信息，不发布为不可见，可以在修改页面切换发布的状态'],
	//发布优惠活动Lst
	msg_px_help_list4:['提示','1.发布优惠活动信息，编辑学校详细信息','2.已经发布的优惠活动可以再次编辑、屏蔽、删除'],
	//发布老师信息Lst
	msg_px_help_list5:['提示','1.添加老师资料','2.修改已经添加的老师资料','3.状态为发布，家长版本可以看见老师资料，不发布为不可见，可以在修改页面切换发布的状态'],
	//校园公告Lst
	msg_px_help_list6:['提示','1.所有的学生家长和老师都会接收到校园公告内容','2.已经发布的校园公告可以再次编辑、屏蔽、删除'],
	//老师公告Lst
	msg_px_help_list7:['提示','1.只有老师可以接收到老师公告内容','2.已经发布的老师公告可以再次编辑、屏蔽、删除'],
	//班级互动Lst
	msg_px_help_list8:['提示','查看学校的所有互动信息，可以对互动信息和回复内容进行屏蔽，屏蔽后将不可见'],
	//精品文章Lst
	msg_px_help_list9:['提示','可以对文章和回复内容进行屏蔽，屏蔽后将不可见'],	
	//老师管理Lst
	msg_px_help_list10:['提示','1.只有老师可以接收到老师公告内容','2.已经发布的老师公告可以再次编辑、屏蔽、删除'],
	//老师授权Lst
	msg_px_help_list11:['提示','点击授权后勾选需要的老师，可以多选，点击确定即可授权成功'],
	//园长信箱Lst
	msg_px_help_list12:['提示','查看学生家长反馈的信息并回复家长信息'],
	
	
	//班级管理Lst
	msg_px_help_list13:['提示','1.添加班级','2.为班级添加学生、修改班级信息','3.编辑和管理班级的教学计划'],
	//学生列表Lst
	msg_px_help_list14:['提示','1.查看全校的学生信息','2.输入学生姓名快速查找相关学生信息'],
	//统计Lst
	msg_px_help_list15:['提示','查询相关的统计信息']
};
